/* Title of the button for previewing exported contents */
"Preview" = "预览...";

/* Title of the button for copying exported contents to clipboard */
"CopyToClipboard" = "拷贝到剪贴板";

/* Title of the button for saving exported contents to a particular location */
"SaveTo" = "存储到...";

/* Title of the button for saving exported contents again to the same location */
"SaveAgain" = "再次存储";

/* Title of the button for sharing exported contents using a sharing service */
"Share" = "发送…";

/* Title of the button for sending files to a certain application */
"OpenIn" = "打开方式…";

/* Button label for the "Send to…" button, is updated whenever the default application changes. */
"OpenInApplicationTitle" = "在 %@ 中打开";

/* Title of the button for sending exported contents as mail */
"SendAsMail" = "以邮件形式发送…";

/* Title of the button for sending exported contents as mail */
"AttachToMail" = "附上到邮件...";

/* Title of the button for printing exported contents */
"Print" = "打印...";

/* Title of the button for publishing a draft. */
"Publish" = "发布（草稿）";

/* Title of the button for canceling a publishing operation. */
"CancelPublish" = "取消";

// Menu item for the style selection button when no styles are available for the export format.
"NoStylesAvailable" = "没有可用的样式";

/* Replace files dialog: title string. Placeholder is replaced by the name of the file to be replaced. */
"replaceTitle" = "“%@” 已经存在。您想要替换它们吗？";

/* Replace files dialog for replacing a single file/folder: informative text. Placeholder is replaced by the name of its enclosing folder. */
"replaceTextSingleFile" = "文件夹“%@”中已经存在具有相同名称的文件或文件夹。替换它们将覆盖当前内容。";

/* Replace files dialog for replacing a single file/folder: informative text. */
"replaceTextSingleFileDesktop" = "桌面上已经存在具有相同名称的文件或文件夹。替换它们将覆盖当前内容。";

/* Replace files dialog for replacing a file and its support files (only applies to HTML export): informative text. Placeholder is replaced by the name of the folder. */
"replaceTextSupportFiles" = "此文件已存在这个文件夹中%@。替换它将覆写此文件及其辅助文件（例如 CSS、图像）。";

/* Replace files dialog for replacing a file and its support files (only applies to HTML export) on the Desktop folder: informative text. */
"replaceTextSupportFilesDesktop" = "此文件已存在桌面上。替换它将覆写此文件及其辅助文件（例如 CSS、图像）。";

/* Replace files dialog: Cancel button. Aborts replacing the file(s). */
"cancel" = "取消";

/* Replace files dialog: Replace button. Replaces the file(s). */
"replace" = "替换";
